INSERT INTO news (source, topic, title)
VALUES ('irbis.plus', 'Помощь юр. лицам', 'Обновления законодательства в 2022 году.'),
       ('irbis.plus', 'Помощь юр. лицам', 'Обновления законодательства в 2023 г.'),
       ('irbis.plus', 'Помощь физ. лицам', 'Рассказываем о том, как обезопасить себя от мошенников'),
       ('irbis.plus', 'О нас', 'Рассказываем о том, как отдыхают наши работники'),
       ('irbis.plus', 'О нас', 'Знакомим с нашими клиентами. Часть 1'),
       ('irbis.plus', 'О нас', 'Знакомим с нашими клиентами. Часть 2'),
       ('praktika.irbis.plus', 'Обновления сервиса', 'Знакомство с сервисом'),
       ('praktika.irbis.plus', 'Обновления сервиса', 'Нововведения во вкладке "Суды"');